[
  "remember-cursor-position",
  "obsidian-reading-time",
  "oz-clear-unused-images",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-code-copy",
  "calendar",
  "obsidian-collapse-all-plugin",
  "note-refactor-obsidian",
  "dataview",
  "obsidian-outliner",
  "editing-toolbar"
]